{
  "1": {
    "id": "1",
    "title": "Mengenal Penyakit Kardiovaskular dan Cara Mencegahnya Sejak Dini",
    "author": "Dr. Andi Pratama, Sp.JP",
    "date": "12 Maret 2025",
    "readTime": "5 menit",
    "imageUrl": "https://placehold.co/600x400",
    "description": "Penyakit kardiovaskular merupakan penyebab kematian tertinggi di dunia, namun dapat dicegah dengan gaya hidup sehat dan deteksi dini.",
    "content": "Penyakit kardiovaskular (Cardiovascular Disease/CVD) adalah kelompok penyakit yang menyerang jantung dan pembuluh darah, seperti penyakit jantung koroner, stroke, dan gagal jantung. Penyakit ini menjadi salah satu penyebab utama kematian di Indonesia maupun dunia, namun sering kali berkembang tanpa gejala yang jelas pada tahap awal. \nFaktor risiko CVD terbagi menjadi dua, yaitu faktor yang tidak dapat diubah dan faktor yang dapat dikendalikan. Faktor yang tidak dapat diubah meliputi usia, jenis kelamin, dan riwayat keluarga. Sementara itu, faktor yang dapat dikendalikan antara lain tekanan darah tinggi, kadar kolesterol tinggi, diabetes, kebiasaan merokok, kurang aktivitas fisik, pola makan tidak sehat, serta stres berlebihan. \nPencegahan penyakit kardiovaskular dapat dimulai dari perubahan gaya hidup sederhana. Mengonsumsi makanan seimbang rendah lemak jenuh dan gula, memperbanyak sayur serta buah, dan membatasi konsumsi garam dapat membantu menjaga kesehatan jantung. Selain itu, aktivitas fisik rutin seperti berjalan kaki selama 30 menit per hari mampu menurunkan risiko CVD secara signifikan. \nDeteksi dini juga memegang peranan penting. Pemeriksaan tekanan darah, kadar gula darah, dan kolesterol secara berkala dapat membantu mengenali risiko sejak awal. Saat ini, teknologi digital seperti CVD Risk Predictor memungkinkan seseorang untuk mengetahui tingkat risiko penyakit jantung berdasarkan data kesehatan pribadi. \nDengan memahami faktor risiko dan menerapkan pola hidup sehat, penyakit kardiovaskular dapat dicegah sejak dini. Menjaga jantung tetap sehat bukan hanya tentang hidup lebih lama, tetapi juga meningkatkan kualitas hidup secara keseluruhan."
  },
  "2": {
    "id": "2",
    "title": "Pola Makan Sehat untuk Jantung: Kunci Menurunkan Risiko Penyakit Kardiovaskular",
    "author": "dr. Siti Rahmawati, M.Gizi",
    "date": "15 Maret 2025",
    "readTime": "6 menit",
    "imageUrl": "https://placehold.co/600x400",
    "description": "Pola makan yang tepat berperan besar dalam menjaga kesehatan jantung dan menurunkan risiko penyakit kardiovaskular.",
    "content": "Pola makan memiliki peran penting dalam menjaga kesehatan jantung dan pembuluh darah. Konsumsi makanan yang tidak seimbang, tinggi lemak jenuh, gula, dan garam dapat meningkatkan risiko penyakit kardiovaskular secara signifikan. Oleh karena itu, penerapan pola makan sehat menjadi salah satu langkah utama dalam pencegahan CVD. \nPola makan sehat untuk jantung menekankan pada konsumsi makanan alami dan bergizi seimbang. Sayur dan buah kaya serat, vitamin, serta antioksidan yang membantu menurunkan kadar kolesterol jahat (LDL). Sumber protein sehat seperti ikan, tahu, tempe, dan kacang-kacangan juga dianjurkan karena rendah lemak jenuh dan baik untuk kesehatan jantung. \nSelain itu, pemilihan lemak yang tepat sangat penting. Lemak tidak jenuh yang terdapat pada ikan laut, alpukat, dan minyak zaitun terbukti membantu menjaga elastisitas pembuluh darah. Sebaliknya, konsumsi lemak trans dan lemak jenuh dari makanan olahan, gorengan, dan daging berlemak sebaiknya dibatasi. \nAsupan garam dan gula juga perlu diperhatikan. Konsumsi garam berlebih dapat meningkatkan tekanan darah, sementara gula berlebihan berkontribusi terhadap obesitas dan diabetes yang merupakan faktor risiko CVD. Membaca label nutrisi pada makanan kemasan dapat membantu mengontrol asupan harian. \nSetiap individu memiliki kebutuhan nutrisi yang berbeda, tergantung usia, kondisi kesehatan, dan tingkat aktivitas. Oleh karena itu, pendekatan personalized diet menjadi solusi yang efektif. Dengan menyesuaikan pola makan berdasarkan kondisi tubuh dan risiko kesehatan, upaya menjaga jantung tetap sehat dapat dilakukan secara lebih optimal dan berkelanjutan."
  },
  "3": {
    "id": "3",
    "title": "Deteksi Dini Risiko Penyakit Jantung dengan CVD Risk Predictor",
    "author": "Dr. Budi Santoso, M.Sc, Sp.JP",
    "date": "18 Maret 2025",
    "readTime": "5 menit",
    "imageUrl": "https://placehold.co/600x400",
    "description": "Deteksi dini risiko penyakit jantung membantu mencegah komplikasi serius melalui langkah pencegahan yang tepat.",
    "content": "Penyakit kardiovaskular sering kali berkembang secara perlahan tanpa gejala yang jelas. Banyak penderita baru menyadari kondisi jantungnya setelah terjadi komplikasi serius seperti serangan jantung atau stroke. Oleh karena itu, deteksi dini menjadi langkah krusial dalam upaya pencegahan penyakit kardiovaskular. \nCVD Risk Predictor adalah alat berbasis data yang digunakan untuk memperkirakan risiko seseorang mengalami penyakit jantung dalam jangka waktu tertentu. Prediksi ini biasanya didasarkan pada beberapa faktor penting, seperti usia, jenis kelamin, tekanan darah, kadar kolesterol, kebiasaan merokok, serta riwayat penyakit tertentu seperti diabetes. \nDengan mengetahui tingkat risiko sejak awal, seseorang dapat mengambil langkah pencegahan yang lebih tepat sasaran. Individu dengan risiko rendah dianjurkan untuk mempertahankan gaya hidup sehat, sementara mereka yang memiliki risiko sedang hingga tinggi perlu melakukan perubahan gaya hidup yang lebih intensif serta berkonsultasi dengan tenaga kesehatan. \nPemanfaatan teknologi digital dalam prediksi risiko penyakit jantung memberikan kemudahan akses bagi masyarakat. Melalui aplikasi kesehatan, pengguna dapat melakukan penilaian risiko secara mandiri, cepat, dan praktis. Namun, hasil prediksi ini tidak menggantikan diagnosis medis, melainkan berfungsi sebagai alat edukasi dan pendukung pengambilan keputusan kesehatan. \nDeteksi dini yang diikuti dengan perubahan gaya hidup sehat dan pemantauan rutin terbukti mampu menurunkan angka kejadian penyakit kardiovaskular. Dengan memahami risiko pribadi, setiap individu dapat lebih proaktif dalam menjaga kesehatan jantungnya sejak dini."
  },
  "4": {
    "id": "4",
    "title": "Aktivitas Fisik dan Olahraga yang Baik untuk Kesehatan Jantung",
    "author": "Dr. Rina Kusuma, Sp.JP",
    "date": "20 Maret 2025",
    "readTime": "5 menit",
    "imageUrl": "https://placehold.co/600x400",
    "description": "Olahraga yang tepat dan dilakukan secara rutin terbukti membantu jantung bekerja lebih efisien dan menurunkan risiko penyakit kardiovaskular.",
    "content": "Aktivitas fisik merupakan salah satu pilar utama dalam menjaga kesehatan jantung. Kurangnya aktivitas fisik dapat menyebabkan penumpukan lemak, peningkatan tekanan darah, serta gangguan metabolisme yang berdampak pada kesehatan jantung. Oleh karena itu, olahraga rutin sangat dianjurkan sebagai langkah pencegahan penyakit kardiovaskular.\nJenis olahraga yang baik untuk jantung meliputi aktivitas aerobik seperti berjalan cepat, bersepeda, berenang, dan jogging. Aktivitas ini membantu meningkatkan denyut jantung secara stabil, memperbaiki sirkulasi darah, serta meningkatkan kapasitas paru-paru. Disarankan melakukan olahraga aerobik minimal 150 menit per minggu.\nSelain aerobik, latihan kekuatan dan fleksibilitas juga memiliki manfaat tambahan. Latihan kekuatan membantu meningkatkan massa otot dan metabolisme, sementara latihan peregangan membantu menjaga kelenturan tubuh dan mengurangi risiko cedera.\nPenting untuk menyesuaikan jenis dan intensitas olahraga dengan kondisi kesehatan masing-masing individu. Bagi penderita penyakit tertentu, konsultasi dengan tenaga medis sebelum memulai program olahraga sangat dianjurkan.\nDengan aktivitas fisik yang teratur dan konsisten, jantung akan bekerja lebih efisien, risiko penyakit kardiovaskular menurun, dan kualitas hidup meningkat secara keseluruhan."
  },

  "5": {
    "id": "5",
    "title": "Hipertensi: Faktor Risiko Utama Penyakit Jantung",
    "author": "Dr. Ahmad Fauzi, Sp.PD",
    "date": "22 Maret 2025",
    "readTime": "6 menit",
    "imageUrl": "https://placehold.co/600x400",
    "description": "Tekanan darah tinggi yang sering tanpa gejala dapat diam-diam merusak jantung dan meningkatkan risiko serangan jantung.",
    "content": "Hipertensi atau tekanan darah tinggi dikenal sebagai silent killer karena sering tidak menimbulkan gejala. Kondisi ini dapat merusak pembuluh darah dan jantung secara perlahan jika tidak ditangani dengan baik.\nTekanan darah tinggi memaksa jantung bekerja lebih keras untuk memompa darah. Dalam jangka panjang, hal ini dapat menyebabkan pembesaran jantung, gagal jantung, dan meningkatkan risiko serangan jantung serta stroke.\nFaktor penyebab hipertensi meliputi konsumsi garam berlebih, obesitas, kurang aktivitas fisik, stres, merokok, serta faktor genetik. Mengubah gaya hidup menjadi lebih sehat merupakan langkah awal dalam pengendalian tekanan darah.\nPemeriksaan tekanan darah secara rutin sangat penting untuk deteksi dini. Selain itu, kepatuhan terhadap pengobatan dan anjuran dokter juga berperan besar dalam mencegah komplikasi.\nDengan pengelolaan yang tepat, hipertensi dapat dikendalikan sehingga risiko penyakit jantung dapat ditekan secara signifikan."
  },

  "6": {
    "id": "6",
    "title": "Peran Kolesterol dalam Kesehatan Jantung",
    "author": "dr. Lestari Wulandari, M.Gizi",
    "date": "24 Maret 2025",
    "readTime": "5 menit",
    "imageUrl": "https://placehold.co/600x400",
    "description": "Ketidakseimbangan kolesterol dapat menyebabkan penyumbatan pembuluh darah yang berujung pada penyakit jantung."
    ,"content": "Kolesterol merupakan zat lemak yang dibutuhkan tubuh untuk membentuk hormon dan sel. Namun, kadar kolesterol yang berlebihan dapat menimbulkan masalah serius pada kesehatan jantung.\nKolesterol dibagi menjadi dua jenis utama, yaitu LDL (kolesterol jahat) dan HDL (kolesterol baik). LDL yang tinggi dapat menumpuk di dinding pembuluh darah dan membentuk plak, sementara HDL membantu membersihkan kolesterol berlebih dari aliran darah.\nPola makan tinggi lemak jenuh, kurang aktivitas fisik, dan kebiasaan merokok dapat meningkatkan kadar LDL. Sebaliknya, konsumsi makanan berserat, ikan berlemak, dan olahraga rutin dapat membantu meningkatkan HDL.\nPemeriksaan kolesterol secara berkala penting dilakukan, terutama bagi individu dengan faktor risiko penyakit jantung.\nMengontrol kadar kolesterol sejak dini merupakan langkah penting dalam menjaga pembuluh darah tetap sehat dan mencegah penyakit kardiovaskular."
  },

  "7": {
    "id": "7",
    "title": "Diabetes dan Hubungannya dengan Penyakit Jantung",
    "author": "Dr. Yudi Pranata, Sp.PD",
    "date": "26 Maret 2025",
    "readTime": "6 menit",
    "imageUrl": "https://placehold.co/600x400",
    "description": "Kadar gula darah yang tidak terkontrol pada penderita diabetes dapat mempercepat kerusakan pembuluh darah jantung."
    ,"content": "Diabetes mellitus merupakan kondisi kronis yang ditandai dengan kadar gula darah tinggi. Kondisi ini memiliki hubungan erat dengan peningkatan risiko penyakit jantung dan pembuluh darah.\nKadar gula darah yang tinggi dapat merusak pembuluh darah dan saraf yang mengatur kerja jantung. Akibatnya, penderita diabetes memiliki risiko lebih tinggi mengalami serangan jantung dan stroke.\nPengelolaan diabetes meliputi pengaturan pola makan, aktivitas fisik teratur, pengendalian berat badan, serta kepatuhan terhadap pengobatan.\nDeteksi dini dan pemantauan rutin kadar gula darah sangat penting untuk mencegah komplikasi kardiovaskular.\nDengan pengelolaan yang baik, penderita diabetes tetap dapat menjaga kesehatan jantung dan kualitas hidup."
  },

  "8": {
    "id": "8",
    "title": "Berhenti Merokok untuk Jantung yang Lebih Sehat",
    "author": "Dr. Nanda Putri, Sp.JP",
    "date": "28 Maret 2025",
    "readTime": "4 menit",
    "imageUrl": "https://placehold.co/600x400",
    "description": "Berhenti merokok dapat memperbaiki fungsi pembuluh darah dan menurunkan risiko penyakit jantung secara signifikan."
    ,"content": "Merokok merupakan salah satu faktor risiko utama penyakit kardiovaskular. Zat kimia dalam rokok dapat merusak dinding pembuluh darah dan mempercepat pembentukan plak.\nSelain itu, merokok meningkatkan tekanan darah dan denyut jantung, sehingga memperberat kerja jantung. Perokok pasif juga memiliki risiko kesehatan yang signifikan.\nBerhenti merokok memberikan manfaat besar bagi kesehatan jantung, bahkan dalam waktu singkat setelah berhenti.\nDukungan dari lingkungan sekitar dan tenaga kesehatan dapat membantu proses berhenti merokok.\nMenghentikan kebiasaan merokok adalah salah satu keputusan terbaik untuk menjaga kesehatan jantung jangka panjang."
  },

  "9": {
    "id": "9",
    "title": "Manajemen Stres untuk Menjaga Kesehatan Jantung",
    "author": "Dr. Maya Sari, M.Psi",
    "date": "30 Maret 2025",
    "readTime": "5 menit",
    "imageUrl": "https://placehold.co/600x400",
    "description": "Stres berkepanjangan dapat memicu gangguan jantung melalui peningkatan tekanan darah dan kebiasaan hidup tidak sehat."
    ,"content": "Stres yang berkepanjangan dapat memicu peningkatan tekanan darah dan hormon stres yang berdampak buruk pada jantung.\nJika tidak dikelola dengan baik, stres dapat meningkatkan risiko penyakit jantung secara tidak langsung melalui kebiasaan tidak sehat seperti merokok atau pola makan buruk.\nTeknik relaksasi seperti meditasi, pernapasan dalam, dan olahraga ringan dapat membantu mengurangi stres.\nMenjaga keseimbangan antara pekerjaan, istirahat, dan aktivitas sosial juga penting untuk kesehatan mental dan jantung.\nManajemen stres yang baik berkontribusi pada kesehatan jantung dan kesejahteraan secara menyeluruh."
  },

  "10": {
    "id": "10",
    "title": "Pentingnya Tidur Cukup untuk Kesehatan Jantung",
    "author": "Dr. Hendra Wijaya, Sp.S",
    "date": "1 April 2025",
    "readTime": "4 menit",
    "imageUrl": "https://placehold.co/600x400",
    "description": "Kurang tidur dan gangguan tidur dapat meningkatkan tekanan darah dan risiko penyakit jantung tanpa disadari."
    ,"content": "Tidur merupakan proses penting bagi pemulihan tubuh, termasuk jantung. Kurang tidur dapat meningkatkan tekanan darah dan peradangan.\nGangguan tidur seperti insomnia dan sleep apnea juga berhubungan dengan peningkatan risiko penyakit jantung.\nDisarankan untuk tidur 7–9 jam per malam dengan kualitas tidur yang baik.\nMenerapkan kebiasaan tidur sehat dapat membantu menjaga kesehatan jantung.\nTidur cukup adalah bagian penting dari gaya hidup sehat jantung."
  },

  "11": {
    "id": "11",
    "title": "Obesitas dan Dampaknya terhadap Penyakit Jantung",
    "author": "dr. Dewi Anggraini, M.Gizi",
    "date": "3 April 2025",
    "readTime": "5 menit",
    "imageUrl": "https://placehold.co/600x400",
    "description": "Kelebihan berat badan membuat jantung bekerja lebih keras dan meningkatkan risiko penyakit kardiovaskular."
    ,"content": "Obesitas meningkatkan risiko hipertensi, diabetes, dan kolesterol tinggi yang berdampak langsung pada kesehatan jantung.\nPenumpukan lemak, terutama di area perut, berhubungan erat dengan penyakit kardiovaskular.\nPenurunan berat badan secara bertahap dapat memberikan manfaat besar bagi kesehatan jantung.\nKombinasi pola makan sehat dan aktivitas fisik adalah kunci utama pengelolaan obesitas.\nMenjaga berat badan ideal membantu jantung bekerja lebih efisien."
  },

  "12": {
    "id": "12",
    "title": "Garam dan Tekanan Darah: Apa yang Perlu Diketahui",
    "author": "Dr. Rizky Maulana, Sp.PD",
    "date": "5 April 2025",
    "readTime": "4 menit",
    "imageUrl": "https://placehold.co/600x400",
    "description": "Konsumsi garam berlebihan berperan besar dalam peningkatan tekanan darah dan risiko penyakit jantung."
    ,"content": "Garam mengandung natrium yang berperan dalam mengatur keseimbangan cairan tubuh.\nNamun, konsumsi natrium berlebihan dapat menyebabkan peningkatan tekanan darah.\nDisarankan membatasi asupan garam harian sesuai anjuran kesehatan.\nMembaca label makanan kemasan dapat membantu mengontrol konsumsi garam.\nPengurangan garam berkontribusi pada kesehatan jantung yang lebih baik."
  },

  "13": {
    "id": "13",
    "title": "Peran Serat dalam Menjaga Kesehatan Jantung",
    "author": "dr. Anita Lestari, M.Gizi",
    "date": "7 April 2025",
    "readTime": "4 menit",
    "imageUrl": "https://placehold.co/600x400",
    "description": "Asupan serat yang cukup membantu menurunkan kolesterol jahat dan melindungi pembuluh darah jantung."
    ,"content": "Serat pangan berperan penting dalam menjaga kesehatan sistem kardiovaskular.\nKonsumsi serat membantu menurunkan kadar kolesterol LDL.\nSumber serat meliputi sayur, buah, biji-bijian, dan kacang-kacangan.\nAsupan serat yang cukup juga membantu mengontrol berat badan.\nPola makan tinggi serat mendukung kesehatan jantung jangka panjang."
  },

  "14": {
    "id": "14",
    "title": "Mengenal Gejala Awal Penyakit Jantung",
    "author": "Dr. Bayu Prasetyo, Sp.JP",
    "date": "9 April 2025",
    "readTime": "5 menit",
    "imageUrl": "https://placehold.co/600x400",
    "description": "Mengenali gejala awal penyakit jantung dapat membantu mencegah komplikasi serius yang mengancam nyawa."
    ,"content": "Penyakit jantung sering kali menunjukkan gejala yang tidak khas.\nNyeri dada, sesak napas, dan mudah lelah merupakan tanda yang perlu diwaspadai.\nDeteksi dini dapat mencegah komplikasi serius.\nSegera konsultasi ke dokter jika mengalami gejala mencurigakan.\nKesadaran terhadap gejala awal menyelamatkan nyawa."
  },

  "15": {
    "id": "15",
    "title": "Peran Teknologi Digital dalam Pencegahan Penyakit Jantung",
    "author": "Dr. Fajar Nugroho, M.Sc",
    "date": "11 April 2025",
    "readTime": "6 menit",
    "imageUrl": "https://placehold.co/600x400",
    "description": "Teknologi digital memudahkan masyarakat mengenali dan memantau risiko penyakit jantung sejak dini."
    ,"content": "Teknologi digital semakin berperan dalam bidang kesehatan jantung.\nAplikasi kesehatan memungkinkan pemantauan tekanan darah dan aktivitas fisik.\nCVD Risk Predictor membantu edukasi risiko penyakit jantung.\nTeknologi mendukung pengambilan keputusan kesehatan.\nPemanfaatan digital meningkatkan kesadaran dan pencegahan."
  },

  "16": {
    "id": "16",
    "title": "Gaya Hidup Sehat sebagai Investasi Kesehatan Jantung",
    "author": "Dr. Luki Hartono, Sp.JP",
    "date": "13 April 2025",
    "readTime": "5 menit",
    "imageUrl": "https://placehold.co/600x400",
    "description": "Pola hidup sehat yang konsisten menjadi kunci utama dalam menjaga jantung tetap kuat dan berfungsi optimal."
    ,"content": "Gaya hidup sehat mencakup pola makan, aktivitas fisik, dan manajemen stres.\nPerubahan kecil yang konsisten memberikan manfaat besar.\nInvestasi gaya hidup sehat mengurangi risiko penyakit kronis.\nKesadaran diri menjadi kunci utama.\nJantung sehat mendukung kualitas hidup."
  },

  "17": {
    "id": "17",
    "title": "Perbedaan Risiko Penyakit Jantung pada Pria dan Wanita",
    "author": "Dr. Yuliana Putri, Sp.JP",
    "date": "15 April 2025",
    "readTime": "5 menit",
    "imageUrl": "https://placehold.co/600x400",
    "description": "Perbedaan biologis antara pria dan wanita memengaruhi risiko serta gejala penyakit jantung."
    ,"content": "Pria dan wanita memiliki perbedaan risiko penyakit jantung.\nWanita sering menunjukkan gejala yang tidak khas.\nPemahaman perbedaan ini penting untuk deteksi dini.\nPencegahan harus disesuaikan dengan karakteristik individu.\nPendekatan personal meningkatkan efektivitas pencegahan."
  },

  "18": {
    "id": "18",
    "title": "Pemeriksaan Kesehatan Jantung yang Perlu Dilakukan Secara Berkala",
    "author": "Dr. Arief Setiawan, Sp.JP",
    "date": "17 April 2025",
    "readTime": "5 menit",
    "imageUrl": "https://placehold.co/600x400",
    "description": "Pemeriksaan jantung secara rutin membantu mendeteksi risiko penyakit sejak sebelum gejala muncul."
    ,"content": "Pemeriksaan kesehatan jantung penting untuk deteksi dini.\nTekanan darah, kolesterol, dan gula darah perlu dipantau.\nPemeriksaan rutin dianjurkan sesuai usia dan faktor risiko.\nDeteksi dini mencegah komplikasi serius.\nPemeriksaan berkala menjaga jantung tetap sehat."
  },

  "19": {
    "id": "19",
    "title": "Peran Air Putih dalam Menjaga Kesehatan Jantung",
    "author": "dr. Nia Paramitha, M.Gizi",
    "date": "19 April 2025",
    "readTime": "4 menit",
    "imageUrl": "https://placehold.co/600x400",
    "description": "Cukup minum air putih membantu menjaga sirkulasi darah dan meringankan kerja jantung."
    ,"content": "Air putih penting untuk menjaga volume darah.\nDehidrasi dapat membebani kerja jantung.\nDisarankan minum air sesuai kebutuhan tubuh.\nAir putih mendukung fungsi organ vital.\nKebiasaan minum cukup air mendukung kesehatan jantung."
  },

  "20": {
    "id": "20",
    "title": "Langkah Sederhana Menjaga Jantung Tetap Sehat Setiap Hari",
    "author": "Dr. Aditya Prakoso, Sp.JP",
    "date": "21 April 2025",
    "readTime": "5 menit",
    "imageUrl": "https://placehold.co/600x400",
    "description": "Kebiasaan kecil yang dilakukan setiap hari dapat memberikan perlindungan besar bagi kesehatan jantung."
    ,"content": "Menjaga kesehatan jantung dapat dimulai dari kebiasaan sederhana.\nAktivitas fisik ringan, pola makan sehat, dan tidur cukup sangat berperan.\nMenghindari rokok dan mengelola stres juga penting.\nKonsistensi adalah kunci utama.\nDengan langkah sederhana, jantung sehat dapat dipertahankan seumur hidup."
  }
}